Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource1
source: English
af: Afrikaans
ar: Arabic
az_arab: Azerbaijani
be: Belarusian
bg: Bulgarian
bn: Bangla
ca: Catalan
ca_es_valencia: Valencian
cs: Czech
cy: Welsh
da: Danish
de: German
el: Greek
eo: Esperanto
es: Spanish
et: Estonian
eu: Basque
fa: Farsi
fi: Finnish
fr: French
fy: Frisian
ga: Irish
gl: Galician
gu: Gujarati, Indian, હિન્દુસ્તાન
he: Hebrew
hi: Hindi, Indian, हिन्दुस्तान
hr: Croatian
hu: Hungarian
hy: Armenian
id: Indonesian
is: Icelandic
it: Italian
ja: Japanese
ka: Georgian
kk: Kazakh
ko: Korean
ku_arab: Kurdish - Sorani
ky_kg: Kyrgyz
lt: Lithuanian
lv: Latvian
mk: Macedonian
mn_cyrl: Mongolian
mr: Marathi
ms: Malay
nb: Norwegian Bokmal
ne: Nepali
nl: Dutch
nn: Norwegian Nynorsk
pa_in: Punjabi, Indian
pl: Polish
ps: Pashto
pt_br: Portuguese Brazilian
ro: Romanian
ru: Russian
si: Sinhala
sk: Slovak
sl: Slovenian
sq: Albanian
sr_cyrl: Serbian - Cyrillic
sr_latn: Serbian - Latin
sv: Swedish
sw: Swahili
ta: Tamil
tg_arab: Tajik
th: Thai
tk_cyrl: Turkmen
tr: Turkish
tt_arab: Tatar
ug_arab: Uyghur
uk: Ukrainian
uz_cyrl: Uzbek-Cyrillic
uz_latn: Uzbek
vi: Vietnamese
yo_latn: Yoruba
zh_hans: Chinese Simplified
zh_hant: Chinese Traditional

# Resource2
source: English
af: Afrikaans
ar: عربي
az_arab: Azərbaycanca
be: Беларуская
bg: Български
bn: বাংলা
ca: Català
ca_es_valencia: Valencià
cs: Čeština
cy: Cymraeg
da: Dansk
de: Deutsch
el: Ελληνικά
eo: Esperanto
es: Español
et: eesti keel
eu: Euskara
fa: فارسی
fi: Suomi
fr: Français
fy: Frysk
ga: Gaeilge
gl: Galego
gu: ગુજરાતી
he: עברית
hi: हिन्दी
hr: Hrvatski
hu: Magyar
hy: Հայերեն
id: Bahasa Indonesia
is: Íslenska
it: Italiano
ja: 日本語
ka: ქართული
kk: Қазақша
ko: 한국어
ku_arab: کوردی
ky_kg: Кыргызча
lt: Lietuvių
lv: Latviešu
mk: Македонски
mn_cyrl: Монгол хэл
mr: मराठी
ms: Bahasa Melayu
nb: Norsk Bokmål
ne: नेपाली
nl: Nederlands
nn: Norsk Nynorsk
pa_in: ਪੰਜਾਬੀ
pl: Polski
ps: پښتو
pt_br: Português Brasileiro
ro: Română
ru: Русский
si: සිංහල
sk: Slovenčina
sl: Slovenščina
sq: Shqip
sr_cyrl: Српски - ћирилица
sr_latn: Srpski - latinica
sv: Svenska
sw: Kiswahili
ta: தமிழ்
tg_arab: Тоҷикӣ
th: ไทย
tk_cyrl: Türkmençe
tr: Türkçe
tt_arab: Татарча
ug_arab: ئۇيغۇرچە
uk: Українська
uz_cyrl: Ўзбекча
uz_latn: O‘zbekcha
vi: Tiếng Việt
yo_latn: Yoruba
zh_hans: 简体中文
zh_hant: 繁體中文

# Resource401
source: OK
ar: حسناً
az_arab: OLDU
bn: ঠিক আছে
ca: D'acord
ca_es_valencia: Acceptar
cy: Iawn
eo: B&one
es: Aceptar
eu: &Ongi
fa: تایید
fy: Okee
ga: Tá go maith
gl: De acordo
gu: સારું
he: אשר
hi: ठीक है
hr: U redu
hy: ԼԱՎ
id: Oke
is: Í lagi
kk: Жарайды
ko: 확인
ku_arab: باشە
lt: Gerai
lv: &Labi
mk: Ок
mn_cyrl: За
mr: ठीक
ne: ठीक छ
pa_in: ਠੀਕ ਹੈ
ps: هوکې
ro: Bine
si: හරි
sl: Vredu
sq: Në rregull
sr_cyrl: У реду
sr_latn: U redu
sw: Sawa
ta: சரி
tg_arab: Хуб
th: ตกลง
tk_cyrl: Howwa
tr: Tamam
ug_arab: جەزملە
uz_cyrl: ОК
vi: Đồng ý
yo_latn: O DAA
zh_hans: 确定
zh_hant: 確定

# Resource402
source: Cancel
af: Kanselleer
ar: إلغاء الأمر
az_arab: İmtina
be: Адмена
bg: Отказ
bn: বাতিল
ca: Cancel·la
ca_es_valencia: Cancel·lar
cs: Storno
cy: Canslo
da: Annuller
de: Abbrechen
el: Άκυρο
eo: Nuligu
es: Cancelar
et: Loobu
eu: E&zeztatu
fa: لغو
fi: Peruuta
fr: Annuler
fy: Ofbrekke
ga: Cealaigh
gl: Cancelar
gu: રદ્દ
he: בטל
hi: रद्द
hr: Odustani
hu: Mégsem
hy: Չեղարկել
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kk: Болдырмау
ko: 취소
ku_arab: پاشگەزبوونەوە
ky_kg: Айнуу
lt: Atšaukti
lv: &Atcelt
mk: Откажи
mn_cyrl: Болих
mr: रद्द
ms: Batal
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
nn: Avbryt
pa_in: ਰੱਦ ਕਰੋ
pl: Anuluj
ps: بندول
pt_br: Cancelar
ro: Anulare
ru: Отмена
si: අවලංගු
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr_cyrl: Откажи
sr_latn: Otkaži
sv: Avbryt
sw: Ghairi
ta: இரத்து
tg_arab: Бекоркунӣ
th: ยกเลิก
tk_cyrl: Goýbolsun et
tr: İptal
tt_arab: Баш тарту
ug_arab: ۋاز كەچ
uk: Скасувати
uz_cyrl: Бекор қилмоқ
uz_latn: Bekor qilmoq
vi: Hủy bỏ
yo_latn: Pa re
zh_hans: 取消
zh_hant: 取消

# Resource403
source: &Yes
af: &Ja
ar: &نعم
az_arab: &Bəli
be: &Так
bg: &Да
bn: &হ্যাঁ
ca: &Sí
ca_es_valencia: &Si
cs: &Ano
cy: &Iawn
da: &Ja
de: &Ja
eo: &Jes
es: &Sí
et: &Jah
eu: &Bai
fa: بله&ه
fi: &Kyllä
fr: &Oui
fy: &Jawis
ga: &Tá
gl: &Si
gu: &હાઁ
he: &כן
hi: &हाँ
hr: &Da
hu: &Igen
hy: &Այո
id: &Ya
is: &Já
ja: はい(&Y)
ka: &დიახ
kk: &Иә
ko: 예(&Y)
ku_arab: &بەڵێ
ky_kg: &Ооба
lt: &Taip
lv: &Jā
mk: &Да
mn_cyrl: &Тийм
mr: &हो
ms: &Ya
nb: &Ja
ne: &हो
nl: &Ja
nn: &Ja
pa_in: ਹਾਂ (&Y)
pl: &Tak
ps: هو&
pt_br: &Sim
ro: &Da
ru: &Да
sk: &Áno
sl: &Da
sr_cyrl: Да
sr_latn: Da
sv: &Ja
sw: &Ndio
ta: ஆம்
tg_arab: &Бале
th: &ใช่
tk_cyrl: &Howwa
tr: &Evet
tt_arab: &Әйе
ug_arab: (&Y)ھەئە
uk: &Так
uz_cyrl: &Ҳа
uz_latn: &Ha
vi: Có
yo_latn: &Bẹẹni
zh_hans: 是(&Y)
zh_hant: 是(&Y)

# Resource404
source: &No
af: &Nee
ar: &لا
az_arab: &Xeyr
be: &Не
bg: &Не
bn: &না
cs: &Ne
cy: &Na
da: &Nej
de: &Nein
eo: &Ne
et: &Ei
eu: &Ez
fa: &خیر
fi: &Ei
fr: &Non
fy: &Nee
ga: &Níl
gl: &Non
gu: &ના
he: &לא
hi: &नहीं
hr: &Ne
hu: &Nem
hy: &Ոչ
id: &Tidak
is: &Nei
ja: いいえ(&N)
ka: &არა
kk: &Жоқ
ko: 아니오(&N)
ku_arab: &نەخێر
ky_kg: &Жок
lt: &Ne
lv: &Nē
mk: &Не
mn_cyrl: &Үгүй
mr: &नाही
ms: &Tidak
nb: &Nei
ne: &होइन
nl: &Nee
nn: &Nei
pa_in: ਨਹੀਂ (&N)
pl: &Nie
ps: نه&
pt_br: &Não
ro: &Nu
ru: &Нет
sk: &Nie
sl: &Ne
sr_cyrl: Не
sr_latn: Ne
sv: &Nej
sw: &Hapana
ta: வேண்டாம்
tg_arab: &Не
th: &ไม่
tk_cyrl: &Ýok
tr: &Hayır
tt_arab: &Юк
ug_arab: ياق(&N)
uk: &Ні
uz_cyrl: &Йўқ
uz_latn: &Yo‘q
vi: Không
yo_latn: &Bẹẹkọ
zh_hans: 否(&N)
zh_hant: 否(&N)

# Resource405
source: &Close
af: A&fsluit
ar: &إغلاق
az_arab: &Bağlamaq
be: &Зачыніць
bg: &Затваряне
bn: &বন্ধ করা
ca: Tan&ca
ca_es_valencia: Tan&car
cs: Zavří&t
cy: &Cau
da: &Luk
de: &Schließen
eo: &Fermu
es: &Cerrar
et: &Sulge
eu: It&xi
fa: بستن
fi: &Sulje
fr: &Fermer
fy: &Slute
ga: &Dún
gl: Pe&char
gu: &બંદ કરો
he: &סגור
hi: &बंद करो
hr: &Zatvori
hu: &Bezárás
hy: &Փակել
id: &Tutup
is: &Loka
ja: 閉じる(&C)
ka: &დახურვა
kk: &Жабу
ko: 닫기(&C)
ku_arab: &داخستن
ky_kg: &Жабуу
lt: &Uždaryti
lv: Aiz&vērt
mk: &Затвори
mn_cyrl: &Хаах
mr: &बंद
ms: &Tutup
nb: &Lukk
ne: &बन्द गर्नुहोस्
nl: A&fsluiten
nn: &Lukke
pa_in: ਬੰਦ ਕਰੋ (&C)
pl: &Zamknij
ps: بندول&
pt_br: &Fechar
ro: &Închide
ru: &Закрыть
sk: &Zavrieť
sl: &Zapri
sr_cyrl: Затвори
sr_latn: Zatvori
sv: &Stäng
sw: &Funga
ta: மூடு
tg_arab: &Пӯшондан
th: &ออก
tk_cyrl: Ýa&p
tr: &Kapat
tt_arab: &Ябарга
ug_arab: ياپ(&C)
uk: &Закрити
uz_cyrl: &Ёпмоқ
uz_latn: &Yopmoq
vi: Đóng
yo_latn: &Pádé
zh_hans: 关闭(&C)
zh_hant: 關閉(&C)

# Resource406
source: Help
af: Hulp
ar: المساعدة
az_arab: Kömək
be: Дапамога
bg: Помощ
bn: সাহায্য
ca: Ajuda
ca_es_valencia: Ajuda
cs: Nápověda
cy: Cymorth
da: Hjælp
de: Hilfe
el: &Ναι
eo: Helpo
es: Ayuda
et: Abi
eu: &Laguntza
fa: راهنما
fi: Ohje
fr: Aide
ga: Cabhair
gl: Axuda
gu: મદદ
he: עזרה
hi: मदद
hr: Pomoć
hu: Súgó
hy: Օգնություն
id: Bantuan
is: Hjálp
it: &Sì
ja: ヘルプ
ka: დახმარება
kk: Анықтама
ko: 도움말
ku_arab: یارمەتی
ky_kg: Жардам
lt: Elektroninis žinynas
lv: &Rokasgrāmata
mk: Помош
mn_cyrl: Тусламж
mr: मदत
ms: Bantuan
nb: Hjelp
ne: मद्दत
nn: Hjelp
pa_in: ਮੱਦਦ
pl: Pomoc
ps: مرسته
pt_br: Ajuda
ro: Ajutor
ru: Помощь
si: &ඔව්
sk: Pomocník
sl: Po&moč
sq: &Po
sr_cyrl: Помоћ
sr_latn: Pomoć
sv: Hjälp
sw: Usaidizi
ta: உதவி
tg_arab: Ёрӣ
th: ช่วยเหลือ
tk_cyrl: Kömek al
tr: Yardım
tt_arab: Ярдәм
ug_arab: ياردەم
uk: Довідка
uz_cyrl: Кўмак
uz_latn: Ko‘mak
vi: Giúp đỡ
yo_latn: Ìrànlọwọ
zh_hans: 帮助
zh_hant: 說明

# Resource407
source: &Continue
af: &Gaan voort
ar: &استمرار
az_arab: &Davam
be: &Працягнуць
bg: Пр&одължаване
bn: &চালিয়ে যাওয়া
ca: &Continua
ca_es_valencia: &Continuar
cs: Po&kračovat
cy: P&arhau
da: &Fortsæt
de: &Fortsetzen
el: Ό&χι
eo: &Daŭrigu
es: &Continuar
et: &Jätka
eu: &Jarraitu
fa: ادامه
fi: &Jatka
fr: &Continuer
fy: &Ferfetsje
ga: &Lean ar aghaidh
gl: &Continuar
gu: &જારી રાખો
he: &המשך
hi: &जारी रखे
hr: Nastavi
hu: &Folytatás
hy: &Շարունակել
id: &Lanjut
is: &Halda áfram
it: &No
ja: 続行(&C)
ka: &გაგრძელება
kk: &Жалғастыру
ko: 계속(&C)
ku_arab: &بەردەوامبوون
ky_kg: &Улантуу
lt: &Tęsti
lv: &Turpināt
mk: П&родолжи
mn_cyrl: &Үргэлжлүүл
mr: &सुरु
ms: &Teruskan
nb: &Fortsett
ne: &जारी राख्नुहोस्
nl: &Hervatten
nn: &Hald fram
pa_in: ਜਾਰੀ ਕਰੋ (&C)
pl: &Kontynuuj
ps: پرمختلل&
pt_br: &Continuar
ro: &Continuă
ru: &Продолжить
si: &නැහැ
sk: Po&kračovať
sl: &Nadaljuj
sq: &Jo
sr_cyrl: Настави
sr_latn: Nastavi
sv: F&ortsätt
sw: &Endelea
ta: தொடரவும்
tg_arab: &Идомадиҳӣ
th: &ดำเนินการต่อ
tk_cyrl: &Dowam et
tr: &Devam
tt_arab: &Дәвам итәргә
ug_arab: داۋاملاشتۇر(&C)
uk: &Продовжити
uz_cyrl: &Давом етмоқ
uz_latn: &Davom etmoq
vi: Tiếp tục
yo_latn: &Tẹ́-síwájú
zh_hans: 继续(&C)
zh_hant: 繼續(&C)

# Resource440
source: Yes to &All
af: Ja vir &almal
ar: نعم للكل
az_arab: &Hamısına Bəli
be: Так для &усіх
bg: Да за &всички
bn: &সবগুলোর জন্য হ্যাঁ
ca: Sí a &tot
ca_es_valencia: Si a &tot
cs: Ano na &všechno
cy: Iawn i'r &Cwbwl
da: Ja til &alle
de: Ja für &alle
el: Ναι σε &όλα
eo: Jes por ĉ&iuj
es: Sí a &todo
et: Kõigile j&ah
eu: Bai &Guztiari
fa: بله روی همه
fi: Kyllä k&aikkiin
fr: Oui pour &Tous
fy: Jawis foar &Alles
ga: Tá do gach ceann
gl: Si &a todo
gu: &બધા માટે હાઁ
he: כן ל&כל
hi: &सभी के लिये हाँ
hr: Da za &Sve
hu: I&gen, mindre
hy: Այո բոլորի &համար
id: Ya untuk &semua
is: &Já við öllu
it: Sì per &tutti
ja: すべてはい(&A)
ka: დიახ &ყველასათვის
kk: Бәріне &ия
ko: 모두 예(&A)
ku_arab: بەڵێ بۆ &هەموو
ky_kg: Ооба &баарына
lt: T&aip Visiems
lv: Jā &visiem
mk: Да &Сите
mn_cyrl: Бүг&д тийм
mr: &सर्व ला हो
ms: Ya untuk Semua
nb: Ja til &alt
ne: &सबैलाई हो
nl: Ja op &alles
nn: Ja til &alt
pa_in: ਸਾਰਿਆਂ ਲਈ ਹਾਂ (&A)
pl: Ta&k na wszystkie
ps: ټولو ته هو&
pt_br: Sim pra &Todos
ro: Da, pe &toate
ru: Да для &всех
si: &සියල්ලටම ඔව්
sk: Áno na &všetko
sl: Da za &vse
sq: Po për të &gjitha
sr_cyrl: Да за све
sr_latn: Da za sve
sv: Ja till &alla
sw: Ndio kwa &zote
ta: அனைத்திற்கும் ஆம்
tg_arab: Бале барои &ҳамаш
th: ใช่ทั้งหมด
tk_cyrl: Hemmesine howw&a
tr: Tümüne E&vet
tt_arab: Әйе &бөтенесе өчен
ug_arab: ھەممىسى ھەئە(&A)
uk: Так для &всіх
uz_cyrl: Барига &ҳа
uz_latn: Bariga &ha
vi: Có tất cả
yo_latn: Bẹẹni fun &gbogbo ẹ
zh_hans: 全是(&A)
zh_hant: 全部皆是(&A)

# Resource441
source: No to A&ll
af: Nee vir a&lmal
ar: لا للكل
az_arab: Ha&mısına Xeyr
be: Не для ў&сіх
bg: Не за &всички
bn: স&বগুলোর জন্য না
ca: No a t&ot
ca_es_valencia: No a t&ot
cs: N&e na všechno
cy: Na i'r C&wbwl
da: Nej til a&lle
de: Nein für a&lle
el: Όχι σε ό&λα
eo: Ne por ĉi&uj
es: No a t&odo
et: Kõigile e&i
eu: Ez G&uztiari
fa: نه روی همه
fi: E&i kaikkiin
fr: Non pour T&ous
fy: Nee foar A&lles
ga: Níl go gach ceann
gl: Non a &todo
gu: &બધા માટે ના
he: לא &לכל
hi: &सभी के लिये नहीं
hr: Ne za Sv&e
hu: N&em, mindre
hy: Ոչ բոլորի &համար
id: Tidak untuk s&emua
is: &Nei við öllu
it: No per t&utti
ja: すべていいえ(&L)
ka: არა ყვე&ლასათვის
kk: Бәріне &жоқ
ko: 모두 아니오(&L)
ku_arab: نەخێر بۆ هە&موو
ky_kg: Жок б&аарына эмес
lt: Ne v&isiems
lv: Nē v&isiem
mk: Не Н&иедна
mn_cyrl: Бүгд ү&гүй
mr: &सर्व ला नाही
ms: Tidak untuk Semua
nb: Nei til a&lt
ne: &कसैलाई होइन
nl: Nee op a&lles
nn: N&ei til alt
pa_in: ਸਾਰਿਆਂ ਲਈ ਨਹੀਂ (&l)
pl: Ni&e na wszystkie
ps: ټ&ولو ته نه
pt_br: Não pra T&odos
ro: N&ici unul
ru: Нет для в&сех
si: සියල්ලටම නැහැ
sk: Nie na vš&etko
sl: Ne za v&se
sq: Jo për të gji&tha
sr_cyrl: Не за све
sr_latn: Ne za sve
sv: Nej till a&lla
sw: Hapana kwa z&ote
ta: அனைத்திற்கும் இல்லை
tg_arab: Не барои &ҳамаш
th: ไม่ทั้งหมด
tk_cyrl: Hemmesine &ýok
tr: Tümüne Ha&yır
tt_arab: Юк б&өтенесе өчен
ug_arab: ھەممىسى ياق(&L)
uk: Ні для вс&іх
uz_cyrl: Барига &йўқ
uz_latn: Bariga &yo‘q
vi: Không tất cả
yo_latn: Bẹẹkọ fun &gbogbo ẹ
zh_hans: 全否(&L)
zh_hant: 全部皆否(&L)

# Resource442
source: Stop
ar: إيقاف
az_arab: Dayan
be: Стоп
bg: Стоп
bn: বন্ধ
ca: Atura
ca_es_valencia: Parar
cs: Zastavit
cy: Stopio
de: Stopp
el: &Παύση
eo: &Haltu
es: Parar
et: Seiska
eu: Gelditu
fa: توقف
fi: Pysäytä
fr: Arrêter
fy: Stopje
ga: Stad
gl: Parar
gu: રૂકો
he: עצור
hi: रूको
hr: &Stani
hu: Leállítás
hy: Կանգնեցնել
id: Henti
is: Stöðva
it: Arresta
ja: 停止
ka: შეწყვეტა
kk: Тоқтату
ko: 중지
ku_arab: وەستاندن
ky_kg: Токто
lt: Sustabdyti
mk: Стоп
mn_cyrl: Зогс
mr: थांबा
ms: Henti
nb: Stopp
ne: रोक्नुहोस्
nl: Stoppen
nn: Stopp
pa_in: ਰੁਕੋ
pl: Zatrzymaj
ps: تمول
pt_br: Parar
ro: Opreşte
ru: Стоп
si: නවතන්න
sk: Zastaviť
sl: Ustavi
sq: Ndalo
sr_cyrl: Стани
sr_latn: Stani
sv: Stoppa
sw: Simamisha
ta: நிறுத்து
tg_arab: Ист
th: หยุด
tk_cyrl: Dur
tr: Durdur
tt_arab: Стоп
ug_arab: توختا
uk: Зупинити
uz_cyrl: Тўхтатмоқ
uz_latn: To‘xtatmoq
vi: Dừng
yo_latn: Dúró
zh_hans: 停止
zh_hant: 停止

# Resource443
source: Restart
af: Herbegin
ar: إعادة تشغيل
az_arab: Yenidən başlamaq
be: Перазапуск
bg: От начало
bn: আবার শুরু
ca: Re&inicia
ca_es_valencia: Reiniciar
cs: Spustit znovu
cy: Ailgychwyn
da: Genstart
de: Neustart
el: Επανεκκίνηση
eo: Restartigu
es: Volver a empezar
et: Restardi
eu: Berrabiarazi
fa: ریستارت
fi: Aloita uudelleen
fr: Redémarrer
fy: Opnij begjinne
ga: Atosaigh
gl: Reiniciar
gu: પુનઃ શુરુ કરો
he: התחל מחדש
hi: पुनः शुरु करें
hr: Ponovi
hu: Újraindítás
hy: Վերսկսել
id: Mulai Ulang
is: Endurræsa
it: Riavvia
ja: 再実行
ka: ხელახლა
kk: Қайта іске қосу
ko: 다시 시작
ku_arab: دەستپێکردنەوە
ky_kg: Кайта иштетүү
lt: Iš naujo
lv: Pārstartēt
mk: Рестартирај
mn_cyrl: Дахин ачаалла
mr: पुन्हा सुरु करा
ms: Mula Semula
nb: Start på nytt
ne: पुन: सुरु गर्नुहोस्
nl: Herstarten
nn: Start på nytt
pa_in: ਮੁੜ ਚਾਲੂ ਕਰੋ
pl: Ponów
ps: بياپېلول
pt_br: Reiniciar
ro: Restartează
ru: Перезапуск
si: යළි අරඹන්න
sk: Reštartovať
sl: Znova zaženi
sq: Rinis
sr_cyrl: Поново
sr_latn: Ponovo
sv: Starta om
sw: Washa upya
ta: மீள்துவங்கு
tg_arab: Оғози дубора
th: ฟื้นฟู
tk_cyrl: Gaýtadan başla
tr: Yeniden Başlat
tt_arab: Яңадан
ug_arab: قايتا باشلا
uk: Перезапустити
uz_cyrl: Қайтадан
uz_latn: Qaytadan
vi: Làm lại
yo_latn: Ṣàtúnbẹ̀rẹ̀
zh_hans: 重新开始
zh_hant: 重新開始

# Resource444
source: &Background
af: &Agtergrond
ar: بال&خلفية
az_arab: &Arxa planda
be: &Фонам
bg: &Фонов режим
bn: &পটভূমি
ca: Rere&fons
ca_es_valencia: Segon pla
cs: &Pozadí
cy: &Cefndir
da: &Baggrund
de: &Hintergrund
el: Στο &παρασκήνιο
eo: &Fono
es: Se&gundo plano
et: &Taustal
eu: Ba&rrenean
fa: پس زمینه
fi: Aja &taustalla
fr: &Arrière-plan
fy: &Eftergrûn
ga: &Cúlra
gl: Poñer por de&baixo
gu: &પૄષ્ઠ્ભૂમિ
he: &רקע
hi: &पॄष्ठ्भूमि
hr: U pozadini
hu: &Háttérben
hy: &Խորապատկերում
id: Latar Bela&kang
is: &Bakgrunnur
it: &In background
ja: バックグラウンド(&B)
ka: &ფონურად
kk: &Фонды
ko: 낮은 순위로(&B)
ku_arab: &پاشەبنەما
ky_kg: &Фоном
lt: &Fone
lv: &Fonā
mk: По&задина
mn_cyrl: &Ар талд
mr: &मागे लपवा
ms: &Latar belakang
nb: &Bakgrunn
ne: &पृष्ठभुमि
nl: &Achtergrond
nn: &Bakgrunn
pa_in: ਬੈਕਗਰਾਉਂਡ (&B)
pl: &Tło
ps: شاليد&
pt_br: &Em 2º plano
ro: În &fundal
ru: &Фоном
si: &පසුබිමින්
sk: &Pozadie
sl: Ozad&je
sq: &Në sfond
sr_cyrl: Позадина
sr_latn: Pozadina
sv: &Bakgrunden
sw: &Mandharinyuma
ta: பின்புலம்
tg_arab: &Замина
th: &ทำงานเป็นพื้นหลัง
tk_cyrl: &Görünme
tr: &Arka Planda
tt_arab: &Фонда
ug_arab: ئارقا سۇپا(&B)
uk: &На задньому плані
uz_cyrl: &Фонда
uz_latn: &Fonda
vi: Chạy nền
yo_latn: &Ẹ̣̀hìn-ìgbéhìn
zh_hans: 后台(&B)
zh_hant: 背景作業(&B)

# Resource445
source: &Foreground
af: &Voorgrond
ar: بالم&قدمة
az_arab: Ö&ndə
be: &На пярэдні план
bg: &Нормален режим
bn: & সামনে
ca: Prim&er pla
ca_es_valencia: Primer pla
cs: P&opředí
cy: &Blaendir
da: &Forgrund
de: &Vordergrund
el: Στο &προσκήνιο
eo: &Malfono
es: P&rimer plano
et: &Esiplaanile
eu: &Gainean
fa: پیش زمینه
fi: Aja &edustalla
fr: P&remier plan
fy: &Foargrûn
ga: &Tulra
gl: Traer ao &fronte
gu: &અગ્રભૂમિ(ડેસ્ક્ટોપ)
he: &קידמה
hi: &अग्रभूमि(डेस्क्टोप)
hr: U prvom planu
hu: &Előtérben
hy: &Առջևում
id: Latar &Depan
is: &Forgrunnur
it: &In primo piano
ja: フォアグラウンド(&F)
ka: &წინა პლანზე
kk: &Алдыңғы жоспарға
ko: 우선 순위로(&F)
ku_arab: پ&ێشەبنەما
ky_kg: &Алдыңкы планга
lt: &Pirminis procesas
lv: &Priekšplānā
mk: &Напред
mn_cyrl: &Өмнө тал
mr: &समोर आणा
ms: &Latar depan
nb: &Forgrunn
ne: &अग्रभुमि
nl: &Voorgrond
nn: &Forgrunn
pa_in: ਫੋਰਗਰਾਉਂਡ (&F)
pl: &Pierwszy plan
ps: پاسليد&
pt_br: &Em 1º plano
ro: La &suprafaţă
ru: &На передний план
si: &පෙරබිමින්
sk: P&opredie
sl: &Ospredje
sq: &Në plan të parë
sr_cyrl: На врху
sr_latn: Na vrhu
sv: &Förgrunden
sw: &Mandharimbele
ta: முன்புலம்
tg_arab: &Ба пеш овардан
th: &ทำงานเป็นพื้นหน้า
tk_cyrl: &Öňe çyksyn
tr: Ö&n Planda
tt_arab: &Алгы планга
ug_arab: ئالدى سۇپا(&F)
uk: &На передньому плані
uz_cyrl: &Фонда емас
uz_latn: &Fonda emas
vi: Chế độ ưu tiên
yo_latn: &Ojú-ìgbéhìn
zh_hans: 前台(&F)
zh_hant: 前景作業(&F)

# Resource446
source: &Pause
af: &Wag
ar: &إيقاف مؤقت
az_arab: F&asilə
be: &Паўза
bg: &Пауза
bn: &বিরতি
ca: &Pausa
ca_es_valencia: &Pausa
cs: Po&zastavit
cy: &Pwyllo
el: &Παύση
eo: &Paŭzo
es: &Pausa
et: &Paus
eu: &Pausatu
fa: وقفه
fi: &Tauko
fy: &Skoftsje
ga: &Cuir ar sos
gl: &Pausa
gu: &વિશ્રામ
he: &השהה
hi: &विश्राम
hr: &Pauza
hu: &Szünet
hy: &Դադար
id: &Jeda
is: &Gera hlé
it: &Pausa
ja: 一時停止(&P)
ka: &შეჩერება
kk: &Үізілс
ko: 일시정지(&P)
ku_arab: &ڕاگرتن
ky_kg: &Тыныгуу
lt: &Laikinai sustabdyti
lv: Pa&uze
mk: &Пауза
mn_cyrl: &Түр зогс
mr: &विश्राम
ms: &Berehat
nb: &Stopp
ne: &पज गर्नुहोस्
nl: &Pauzeren
pa_in: ਪੋਜ਼ (&P)
pl: &Wstrzymaj
ps: ځنډول&
pt_br: &Pausar
ro: &Pauză
ru: &Пауза
si: &විරාමය
sk: Po&zastaviť
sl: Premor
sq: &Pezullo
sr_cyrl: Пауза
sr_latn: Pauza
sv: &Pausa
sw: &Tuliza
ta: தற்காலிகமாக நிறுத்து
tg_arab: &Таваққуф
th: &หยุดชั่วคราว
tk_cyrl: &Sägindir
tr: &Duraklat
tt_arab: &Пауза
ug_arab: ۋاقىتلىق توختا(&P)
uk: &Пауза
uz_cyrl: &Пауза қилмоқ
uz_latn: &Pauza qilmoq
vi: Dừng
yo_latn: &Dádúró
zh_hans: 暂停(&P)
zh_hant: 暫停(&P)

# Resource447
source: Paused
af: Wagtend
ar: متوقف مؤقتاً
az_arab: Fasilədə
be: На паўзе
bg: В пауза
bn: বিরতিতে অবস্থানরত
ca: Pausat
ca_es_valencia: Parat
cs: Pozastaveno
cy: Pwyllo
da: Sat på pause
de: Pause
el: Παύθηκε
eo: Paŭzita
es: Pausado
et: Pausiks peatatud
eu: Pausatuta
fa: متوقف
fi: Tauolla
fr: En pause
fy: Skoft
ga: Ar sos
gl: Pausado
gu: થોભેલું
he: מושהה
hi: विश्रामित
hr: Pauzirano
hu: Szünet
hy: Դադարի մեջ է
id: Dijeda
is: Í hléi
it: In pausa
ja: 一時停止
ka: &შეჩერებული
kk: Үзілісте
ko: 일시정지 됨
ku_arab: ڕاگیردرا
ky_kg: Тыныгууда
lt: Laikinai sustabdyta
lv: Pauzēts
mk: Паузирано
mn_cyrl: Түр зогслоо
mr: विश्राम
ms: Berehat
nb: Stoppet
ne: पज गरिएको
nl: Gepauzeerd
nn: Sett på pause
pa_in: ਪੋਜ਼ ਹੋਇਆ
pl: Wstrzymano
ps: څنډېدلی
pt_br: Pausado
ro: În pauză
ru: На паузе
si: විරාමයි
sk: Pozastavené
sl: Na premoru
sq: Pezulluar
sr_cyrl: Пауза
sr_latn: Pauza
sv: Pausad
sw: Imetulizwa
ta: தற்காலிக நிறுத்தல்
tg_arab: Дар таваққуф
th: หยุดชั่วคราว
tk_cyrl: Sägindi
tr: Duraklatılmış
tt_arab: Паузада
ug_arab: ۋاقىتلىق توختىتىلدى
uk: Призупинено
uz_cyrl: Пауза қилинди
uz_latn: Pauza qilindi
vi: Đã dừng
yo_latn: Ìdúró
zh_hans: 已暂停
zh_hant: 暫停

# Resource448
source: Are you sure you want to cancel?
af: Is u seker dat u wil kanselleer?
ar: هل أنت متأكد من الإلغاء؟
az_arab: Həqiqətən əməliyyatı dayandırmaq istəyirsiniz?
be: Вы сапраўды жадаеце перапыніць аперацыю?
bg: Наистина ли желаете да прекратите?
bn: আপনি বাতিল করতে ইচ্ছুক?
ca: Segur que voleu cancel·lar?
ca_es_valencia: Està segur que vol cancel·lar?
cs: Jste si jistí, že to chcete stornovat?
cy: Ydych chi am canslo?
da: Er du sikker på, at du vil annullere?
de: Möchten Sie wirklich abbrechen?
el: Είστε σίγουροι ότι θέλετε να ακυρώσετε;
eo: Ĉu vi vere volas nuligi?
es: ¿Estás seguro de que deseas cancelar?
et: Kas soovite kindlasti loobuda?
eu: Zihur zaude ezeztatzea nahi duzula?
fa: آیا میخواهید عملکرد را لغو میکنید؟
fi: Peruutetaanko toiminto?
fr: Êtes-vous sur de vouloir annuler ?
fy: Binne jo wis dat jo ôfbrekke wolle?
ga: An bhfuil tú cinnte gur mian leat é a chealú?
gl: Ten a certeza de querer cancelar?
gu: તુમે રદ્દ કરવા ચાહો છો. શું તમને યકીન છે?
he: ?אם אתה בטוח שאתה רוצה לבטל
hi: तुम रद्द करना चाहते हो. तुम्हें यकीन है क्या?
hr: Poništiti?
hu: Biztos, hogy megszakítja a folyamatot?
hy: Ընդհատե՞լ
id: Anda yakin ingin batal?
is: Ert þú viss um að þú viljir hætta við?
it: Sei sicuro di voler annullare?
ja: キャンセルしてよろしいですか?
ka: ნამდვილად გსურთ მოქმედების შეწყვეტა?
kk: Операцияны тоқтату керек пе?
ko: 정말로 취소하시겠습니까?
ku_arab: دڵنیایت لە پاشگەزبوونەوە؟
ky_kg: Сиз чын эле операцияны токтоткуңуз келип жатабы?
lt: Ar jūs esate tikri, kad norite atšaukti?
lv: Vai piekrītat pārtraukt šo darbību?
mk: Дали сигурно сакате да откажете?
mn_cyrl: Та үнэхээр болих гэж байна уу?
mr: तुम्हाला रद्द करण्याबाबत खात्री आहे का?
ms: Anda yakin untuk membatalkannya?
nb: Vil du avbryte?
ne: तपाईँ रद्द गर्न यकिन हुनुहुन्छ ?
nl: Weet u zeker dat u wilt annuleren?
nn: Er du sikker på du vil avbryte?
pa_in: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿੱਤ ਹੀ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz anulować?
ps: په ډاډمنه توګه غواړئ چې بند يې کړئ؟
pt_br: Você tem certeza que você quer cancelar?
ro: Eşti sigur că vrei să anulezi?
ru: Вы действительно хотите прервать операцию?
si: අවලංගු කිරීමට ඇවැසි බව විශ්වාසද?
sk: Ste si istý, že chcete akciu zrušiť?
sl: Ali ste prepričani, da želite preklicati?
sq: Je i sigurt qe dëshiron ta anulosh?
sr_cyrl: Да ли сте сигурни да желите да прекинете?
sr_latn: Da li ste sigurni da želite da prekinete?
sv: Är du säker på att du vill avbryta?
sw: Una uhakika unataka kughairi?
ta: உறுதியாகவே இரத்து செய்ய விரும்புகிறீர்களா?
tg_arab: Шумо мутмаин ҳастед, ки амалиётро қатъ кардан мехоҳед?
th: คุณแน่ใจหรือว่าจะยกเลิก
tk_cyrl: Goýbolsun etjekmi?
tr: İptal etmek istediğinize emin misiniz?
tt_arab: Чыннан да гамәлне туктатыргамы?
ug_arab: راستىنلا ۋاز كېچەمسىز؟
uk: Ви впевнені, що бажаєте скасувати операцію?
uz_cyrl: Бекор қилинсинми?
uz_latn: Bekor qilinsinmi?
vi: Bạn chắc chắn muốn hủy bỏ?
yo_latn: Ṣe ẹ dájú pe ẹnyin fẹ́ paarẹ
zh_hans: 您真的要取消吗？
zh_hant: 您確定要取消嗎?

# Resource500
source: &File
af: &Lêer
ar: &ملف
az_arab: &Fayl
be: &Файл
bg: &Файл
bn: &ফাইল
ca: &Fitxer
ca_es_valencia: &Arxiu
cs: &Soubor
cy: &Ffeil
da: &Filer
de: &Datei
el: &Αρχείο
eo: &Dosiero
es: &Archivo
et: &Fail
eu: &Agiria
fa: فایل
fi: &Tiedosto
fr: &Fichier
fy: &Triem
ga: &Comhad
gl: &Ficheiro
gu: &ફ઼ાઇલ
he: &קובץ
hi: &फ़ाइल
hr: &Datoteke
hu: &Fájl
hy: &Ֆայլ
id: &Berkas
is: &Skrá
ja: ファイル(&F)
ka: &ფაილი
kk: &Файл
ko: 파일(&F)
ku_arab: &فایل
ky_kg: &Файл
lt: &Failas
lv: &Fails
mk: &Датотека
mn_cyrl: &Файл
mr: &फ़ाइल
ms: &Fail
nb: &Fil
ne: &फाइल
nl: &Bestand
nn: &Fil
pa_in: ਫਾਇਲ (&F)
pl: &Plik
ps: دوتنه&
pt_br: &Arquivo
ro: &Fişier
ru: &Файл
si: &ගොනුව
sk: &Súbor
sl: Datoteka
sq: &Skedari
sr_cyrl: Датотека
sr_latn: Datoteka
sv: &Arkiv
sw: &Faili
ta: கோப்பு
tg_arab: &Файл
th: &แฟ้ม
tk_cyrl: &Dosýa
tr: &Dosya
tt_arab: &Файл
ug_arab: ھۆججەت(&F)
uk: &Файл
uz_cyrl: &Файл
uz_latn: &Fayl
vi: Tập tin
yo_latn: &Faíli
zh_hans: 文件(&F)
zh_hant: 檔案(&F)

# Resource501
source: &Edit
af: R&edigeer
ar: &تعديل
az_arab: &Düzəliş
be: &Праўка
bg: &Редактиране
bn: &পরিবর্তন
ca: &Edita
ca_es_valencia: &Editar
cs: Úpr&avy
cy: &Golygu
da: R&ediger
de: &Bearbeiten
el: &Επεξεργασία
eo: &Redakto
es: &Editar
et: &Redigeeri
eu: &Editatu
fa: ویرایش
fi: &Muokkaa
fr: &Édition
fy: &Bewurkje
ga: &Leagan
gl: &Editar
gu: &સંપાદન
he: &עריכה
hi: &संपादन
hr: &Uređivanje
hu: S&zerkesztés
hy: &Խմբագրել
is: &Breyta
it: &Modifica
ja: 編集(&E)
ka: &დამუშავება
kk: &Өңдеу
ko: 편집(&E)
ku_arab: &دەستکاری
ky_kg: &Оңдоо
lt: K&eisti
lv: &Labošana
mk: &Уреди
mn_cyrl: &Засах
mr: &संपादन
nb: &Rediger
ne: &सम्पादन गर्नुहोस्
nl: Be&werken
nn: &Redigere
pa_in: ਸੋਧ (&E)
pl: &Edycja
ps: سمون&
pt_br: &Editar
ro: &Editează
ru: &Правка
si: &සංස්කරණය
sk: &Upraviť
sl: Urejanje
sq: &Redaktimi
sr_cyrl: Уређивање
sr_latn: Uređivanje
sv: &Redigera
sw: &Hariri
ta: பதிப்பு
tg_arab: &Таҳрир
th: &แก้ไข
tk_cyrl: &Düzelt
tr: Düz&enle
tt_arab: &Үзгәртү
ug_arab: تەھرىر(&E)
uk: &Редагування
uz_cyrl: &Таҳрирламоқ
uz_latn: &Tahrirlamoq
vi: Biên tập
yo_latn: &Tunkọ
zh_hans: 编辑(&E)
zh_hant: 編輯(&E)
